{
  "pageHeading": "Mūsu darba principi",
  "pageHeadingText": "Mēs noteikti uzskatām, ka dažu darba ētikas pamatprincipu īstenošana ļaus mūsu komandai strādāt, sazināties un sniegt vērtību mūsu klientiem daudz efektīvāk.",
  "workHeading": "Mūsu darba principi",
  "actionText": "Netērējiet vairs laiku, rakstiet mums!",
  "pointOne": "Visiem paredzētas tīmekļa vietnes",
  "pointTwo": "Mēs koncentrējamies uz ilgtērmiņu",
  "pointThree": "Jaunas paaudzes bizness",
  "pointFour": "Reizēm mazāk ir vairāk",
  "pointFive": "T Īpaši pielāgota pieredze",
  "pointSix": "Skaistums funkcionālitātē",
  "pointSeven": "Uzticēšanās un saziņa",
  "pointEight": "No A līdz Z",
  "textOne": "Nav svarīgi, vai klients izmanto tālruni, planšetdatoru vai datoru. Tīmekļa vietnes, ko veidojam, ir skaistas un funkcionālas visās viedīrīcēs.",
  "textTwo": "Mēs vēlamies turpināt sadarboties ar citiem gaišiem prātiem. Vai ir jāpievieno jauns saturs? Vai tikai vajag, lai kāds pieskata jūsu vietni? Mēs par to parūpēsimies.",
  "textThree": "Mums nepatīk vecais veids, kā rīkoties. Mēs esam jaunā paaudze. Mums patīk likt galdā jaunus jauninājumus.",
  "textFour": "Bieži vien tīmekļa vietnes tiek pārpludinātas ar nevajadzīgiem papildinājumiem. Tās nevis palielina vērtību, bet gan palielina izdevumus. Mēs to darām citādi. Mūsu komanda strādā ar minimālistiskiem principiem. Viņi izgriež nevajadzīgo un pievieno tikai to, kas nes vērtību.",
  "textFive": "Lai kāda būtu jūsu ideja. Mēs darīsim visu, kas ir mūsu spēkos, lai to īstenotu. Ikviens projekts ir unikāls, un mēs vienmēr esam priecīgi atrast jaunus risinājumus.",
  "textSix": "Katrs projekts ir atšķirīgs. Tomēr visiem ir viena kopīga lieta – mūsu tīmekļa vietnes joprojām ir skaistas, bet funkcionālas.",
  "textSeven": "Tas šķiet acīmredzami, bet bieži vien tiek aizmirsts. Komunikācija noved pie uzticības veidošanas un otrādi.",
  "textEight": "Vai vietnē ir nepieciešams jauns noformējums vai teksts? Neuztraucieties. Mēs visu braucienu esam tevi noseguši."
}
