{
  "404Heading": "Страница не найдена",
  "404BtnText": "Вернуться на главную страницу",
  "privacyHeader": "Политика Конфиденциальности",
  "headerOne": "Что такое куки-файлы",
  "headerTwo": "Как мы используем куки-файлы",
  "headerThree": "Аналитика",
  "headerFour": "Связаться с нами",
  "textOne": "Как это принято практически на всех профессиональных веб-сайтах, этот сайт использует файлы cookie, которые представляют собой крошечные файлы, загружаемые на ваш компьютер, для улучшения вашего восприятия. На этой странице описывается, какую информацию они собирают, как мы ее используем и почему нам иногда нужно хранить эти куки. Мы также расскажем, как вы можете предотвратить сохранение этих файлов cookie, однако это может привести к ухудшению или «нарушению» определенных элементов функциональности сайтов.",
  "textTwo": "Когда вы используете и получаете доступ к Сервису, мы можем разместить несколько файлов cookie в вашем веб-браузере. Мы используем куки для следующих целей:",
  "textThree": "Мы можем использовать сторонних поставщиков услуг для мониторинга и анализа использования нашего Сервиса.",
  "textFour": "Если у вас есть какие-либо вопросы об этой Политике конфиденциальности, вы можете связаться с нами:",
  "textTwoPointOne": "Политика в отношении файлов cookie / Принятие уведомлений Файлы cookie: эти файлы cookie определяют, приняли ли пользователи использование файлов cookie на Веб-сайте.",
  "textTwoPointTwo": "Файлы cookie для отслеживания и повышения эффективности. Эти файлы cookie используются для отслеживания информации о посещаемости веб-сайта и о том, как пользователи используют этот веб-сайт. Информация, полученная с помощью этих файлов cookie, может прямо или косвенно идентифицировать вас как отдельного посетителя. Это связано с тем, что собранная информация обычно связана с псевдонимным идентификатором, связанным с устройством, которое вы используете для доступа к Веб-сайту. Мы также можем использовать эти файлы cookie, чтобы протестировать новые рекламные объявления, страницы, функции или новые функции веб-сайта, чтобы увидеть, как наши пользователи реагируют на них.",
  "textThreePointOne": "Google Analytics - это сервис веб-аналитики. Вы можете посетить их страницу с политикой конфиденциальности",
  "textThreeButton": "здесь"
}
