{
  "pageHeading": "Наши принципы",
  "pageHeadingText": "Мы твердо верим, что реализация нескольких фундаментальных принципов трудовой этики позволит нашей команде работать, общаться и приносить пользу нашим клиентам более эффективно.",
  "workHeading": "Принципы нашей работы",
  "actionText": "Не теряйте времени, напишите нам!",
  "pointOne": "Сайты для всех",
  "pointTwo": "We are in it for the long run",
  "pointThree": "Бизнес нового поколения",
  "pointFour": "Иногда меньше значит больше",
  "pointFive": "Индивидуальный подход",
  "pointSix": "Красота в функциональности",
  "pointSeven": "Доверие и общение",
  "pointEight": "От А до Я",
  "textOne": "Не имеет значения, использует ли ваш клиент свой телефон, планшет или компьютер. Сайты, которые мы создаем, остаются красивыми и функциональными, будь то на компьютере или планшете.",
  "textTwo": "Мы бы предпочли продолжать работать с другими яркими умами. Нужно добавить новый контент? Или просто нужно, чтобы кто-то присматривал за вашим сайтом? Мы позаботимся об этом.",
  "textThree": "Нам не нравится старый способ ведения дел. Мы новое поколение. Мы любим приносить новые инновации на стол.",
  "textFour": "Чаще всего сайты переполняются ненужными дополнениями. Вместо того, чтобы приносить ценность, они увеличивают расходы. Мы делаем это по-другому. Наша команда работает с минимальными принципами. Они исключают ненужное и добавляют только то, что приносит ценность.",
  "textFive": "Какую бы идею вы ни имели. Мы сделаем все от нас зависящее, чтобы воплотить это в жизнь. Каждый проект уникален, и мы всегда рады новым решениям.",
  "textSix": "Каждый проект индивидуален. Тем не менее, у всех них есть одна общая черта - наши сайты остаются красивыми, но в то же время очень функциональными.",
  "textSeven": "Это кажется очевидным, но часто забыто. Коммуникация ведет к укреплению доверия и наоборот.",
  "textEight": "Нужен свежий дизайн или какой-то текст для вашего сайта? Не волнуйтесь. Мы покроем тебя на всю поездку."
}
